{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "(F)"
			},
			"Translation": {
				"Text": "(F)"
			},
			"Key": "5972713D482702FB4412ECAD932EE4F2"
		},
		{
			"Source": {
				"Text": "(More)"
			},
			"Translation": {
				"Text": "(더보기)"
			},
			"Key": "5E168AD6480B4788FB7254A6E616B3A5"
		},
		{
			"Source": {
				"Text": "- Music & Sound -"
			},
			"Translation": {
				"Text": "- 음원 및 사운드 -"
			},
			"Key": "352FF0B148BE7931609630933AAE605E"
		},
		{
			"Source": {
				"Text": "...Do you hear that? If you want to survive, check the supplies left in front of you. Nothing on this island is left behind by chance."
			},
			"Translation": {
				"Text": "...그 소리가 들리는가? 살아남고 싶다면 눈앞에 남겨진 보급품을 확인해라. 이 섬에서는 아무것도 우연히 남겨지지 않는다."
			},
			"Key": "FEFACA294C888EC54447FA98F92C924F"
		},
		{
			"Source": {
				"Text": "...Let's start by checking that box over there."
			},
			"Translation": {
				"Text": "...일단 저 상자부터 확인해보자."
			},
			"Key": "87946D9543055A3A591523A5AD62EA52"
		},
		{
			"Source": {
				"Text": "...The shards of time... they're all pointing to that place."
			},
			"Translation": {
				"Text": "...시간의 파편들이... 모두 저곳을 가리키고 있어."
			},
			"Key": "03496B96422C80624D512B8ED4604308"
		},
		{
			"Source": {
				"Text": "...Where... is this place?"
			},
			"Translation": {
				"Text": "...여긴... 어디지?"
			},
			"Key": "415A5A254E2D724FEF9BFC8D50ED55EF"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "64602B8E4F496F0E17FE17A6272BCD05"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "6A95288D409D592E8F6B7AA5A37FEF85"
		},
		{
			"Source": {
				"Text": "1000 / 20000"
			},
			"Translation": {
				"Text": "1000 / 20000"
			},
			"Key": "2CDDB75E4294C2DEF9308AB14EEA9258"
		},
		{
			"Source": {
				"Text": "24:24"
			},
			"Translation": {
				"Text": "24:24"
			},
			"Key": "2089362349A6BF966A0D97B9AFAE1EC8"
		},
		{
			"Source": {
				"Text": ":"
			},
			"Translation": {
				"Text": ":"
			},
			"Key": "8599356D4527A144972FE392EA9D5F1A"
		},
		{
			"Source": {
				"Text": "<Stat_Stamina>{0}</> / {1}"
			},
			"Translation": {
				"Text": "<Stat_Stamina>{0}</> / {1}"
			},
			"Key": "27FA1353485F10C021F6C7AB616A2370"
		},
		{
			"Source": {
				"Text": "???"
			},
			"Translation": {
				"Text": "???"
			},
			"Key": "0E630B434D117189A0F7E98A5E20F0EA"
		},
		{
			"Source": {
				"Text": "???"
			},
			"Translation": {
				"Text": "???"
			},
			"Key": "FBC74C7B4A244E8E376EEA90CD165DC4"
		},
		{
			"Source": {
				"Text": "A basic weapon balanced between offense and defense. It reliably blocks enemy attacks and strikes back through the openings."
			},
			"Translation": {
				"Text": "공격과 방어의 균형이 잡힌 기본 무장. 적의 공격을 안정적으로 막아내고 빈틈을 노려 반격한다."
			},
			"Key": "170546684B4D64CAF2D43986C2378297"
		},
		{
			"Source": {
				"Text": "A blade imbued with the light of dawn. It falls to the hand of one who would drive back the ancient darkness."
			},
			"Translation": {
				"Text": "여명의 빛이 깃든 검. 오랜 어둠을 밀어내려는 자의 손에 들린다."
			},
			"Key": "7BC95FE74761C9D58E4891A137D53B22"
		},
		{
			"Source": {
				"Text": "A greatsword forged from solid steel. Well balanced between weight and sharpness."
			},
			"Translation": {
				"Text": "단단한 강철을 벼려 만든 대검. 무게와 예리함의 균형이 좋다."
			},
			"Key": "C617D07F44729EBEB916A69511DEDE95"
		},
		{
			"Source": {
				"Text": "A greatsword forged from tempered starlight. It comes down as cold and heavy as the night sky."
			},
			"Translation": {
				"Text": "별빛을 담금질해 만든 대검. 밤하늘처럼 차갑고 무겁게 내리친다."
			},
			"Key": "E52AA26F4BF91986101F31AD6810E0F8"
		},
		{
			"Source": {
				"Text": "A massive sword that crushes foes under its sheer weight. Slow to swing, but it boasts devastating blows and a wide reach."
			},
			"Translation": {
				"Text": "육중한 무게로 적을 짓누르는 거대한 검입니다. 공격 속도는 느리지만 강력한 한 방과 넓은 공격 범위를 자랑합니다."
			},
			"Key": "C44D065A46816BCD3FA6E3B829DE8E9B"
		},
		{
			"Source": {
				"Text": "A slender blade balanced for one-on-one duels. It excels at thrusts and counters."
			},
			"Translation": {
				"Text": "일대일 결투를 위해 균형을 맞춘 세검. 찌르기와 반격에 능하다."
			},
			"Key": "A1DA17E948C583D22F873BAB6015E824"
		},
		{
			"Source": {
				"Text": "A steel plate that covers the chest. Heavy, but it shrugs off most blows."
			},
			"Translation": {
				"Text": "가슴을 덮는 강철 판금. 묵직하지만 어지간한 일격은 흘려낸다."
			},
			"Key": "D0EE2FCD4E11172AF610A191F14FB195"
		},
		{
			"Source": {
				"Text": "A sword forged at the end of unending time. Made to cut down every ending."
			},
			"Translation": {
				"Text": "끝나지 않는 시간의 마지막에 벼려진 검. 모든 종말을 베어내기 위한 것."
			},
			"Key": "808DDB544D0AEA06A8DBBD86092E39E0"
		},
		{
			"Source": {
				"Text": "A sword left to rust red over long years. Its edge has dulled, but it still has the strength to cut a man down."
			},
			"Translation": {
				"Text": "오랜 세월 방치되어 붉게 녹슨 검. 날은 무뎌졌지만 아직 사람을 벨 힘은 남아 있다."
			},
			"Key": "FF393A6A4A8D01ECB0D93AB73CD7F91C"
		},
		{
			"Source": {
				"Text": "A sword with its tip snapped off. Its short reach makes it tricky to handle, but it swings all the faster for it."
			},
			"Translation": {
				"Text": "끝이 부러져 나간 검. 간격이 짧아 다루기 까다롭지만 그만큼 빠르게 휘두를 수 있다."
			},
			"Key": "AD64B05C4D4007A511D5CA9EC25CE489"
		},
		{
			"Source": {
				"Text": "A thick, heavy greatsword. It eats up stamina, but it staggers enemies hard."
			},
			"Translation": {
				"Text": "두껍고 무거운 대검. 기력을  많이 소모하지만 적의 자세를 크게 무너뜨린다."
			},
			"Key": "D51FC2904BFA4D72118EB68239190DF1"
		},
		{
			"Source": {
				"Text": "A well-forged steel sword. Nothing special, but a blade you can trust in any situation."
			},
			"Translation": {
				"Text": "잘 벼려진 강철 검. 특별할 것 없지만 어떤 상황에서도 믿을 수 있는 한 자루."
			},
			"Key": "4A5FED2E4E7494084EE23E9371CBDB4B"
		},
		{
			"Source": {
				"Text": "ATK"
			},
			"Translation": {
				"Text": "ATK"
			},
			"Key": "87EF3CBC4F8DAF5D56443DB88E6BD57F"
		},
		{
			"Source": {
				"Text": "Ability Design / Core Systems"
			},
			"Translation": {
				"Text": "어빌리티 설계 / 코어 시스템"
			},
			"Key": "946061A84A946A73A232F59600316C2C"
		},
		{
			"Source": {
				"Text": "Activates greatsword combat abilities built around powerful, destructive blows."
			},
			"Translation": {
				"Text": "강력한 한 방과 파괴력을 갖춘 대검의 전투 능력을 활성화합니다."
			},
			"Key": "FCFF15974361A401B331008812BF344B"
		},
		{
			"Source": {
				"Text": "Activates the basic combat abilities of the sword-and-shield style, balanced between offense and defense."
			},
			"Translation": {
				"Text": "공수 밸런스를 갖춘 검방패의 기본 전투 능력을 활성화합니다."
			},
			"Key": "7D587ABA4406610F773EFDB74B1E3A93"
		},
		{
			"Source": {
				"Text": "Anti-Aliasing"
			},
			"Translation": {
				"Text": "안티 엘리어싱"
			},
			"Key": "FA2402ED4B53A530E26D748A898BF261"
		},
		{
			"Source": {
				"Text": "Apply"
			},
			"Translation": {
				"Text": "적용"
			},
			"Key": "04F94CB84D1552B6C59F2F9918EAF229"
		},
		{
			"Source": {
				"Text": "Armor issued to knights of the realm. It offers solid protection and dignity in equal measure."
			},
			"Translation": {
				"Text": "정식 기사에게 지급되던 갑주. 견고한 방어와 위엄을 동시에 갖췄다."
			},
			"Key": "6D20C7EB45EB0090AAED42AE086CFB74"
		},
		{
			"Source": {
				"Text": "At last you reach the heart of the clock tower. But what unfolds before you is no guardian of time — it is a colossal parasite that has devoured it all. Strike down the monster that wields the power of warped space-time, and end this endless cycle of time."
			},
			"Translation": {
				"Text": "마침내 시계탑의 중심에 도달했다. 그러나 눈앞에 펼쳐진 것은 시간을 수호하는 탑이 아닌, 그 모든 것을 잠식한 거대한 기생수였다. 뒤틀린 시공간의 힘을 휘두르는 괴물을 쓰러뜨리고, 이 끝없는 시간의 굴레를 끝내라."
			},
			"Key": "8DB7CC4B4993B1E5B91170B1E78AE691"
		},
		{
			"Source": {
				"Text": "Attack"
			},
			"Translation": {
				"Text": "공격력"
			},
			"Key": "C4F6C21A445A7685C91A0080D2558CF5"
		},
		{
			"Source": {
				"Text": "Attack Damage +{0}%"
			},
			"Translation": {
				"Text": "공격 피해 +{0}%"
			},
			"Key": "566227DA4B41CD66A481038D0E6BA0FE"
		},
		{
			"Source": {
				"Text": "Attacking immediately after a successful block delivers a swift counter with greatly reduced startup and increased damage."
			},
			"Translation": {
				"Text": "방어 성공 직후 공격 시, 선딜레이가 대폭 감소하고 피해량이 증가한 빠른 반격을 가합니다."
			},
			"Key": "B34EDE1F4E8E75D91236319643B8EE77"
		},
		{
			"Source": {
				"Text": "Attacking immediately after a successful parry lands a single, powerful critical hit."
			},
			"Translation": {
				"Text": "패링 성공 직후 공격 시, 단발성 강력한 치명타 피해를 입힙니다."
			},
			"Key": "7465AE244B57EC5514BFC4A1F5437A4F"
		},
		{
			"Source": {
				"Text": "BGM"
			},
			"Translation": {
				"Text": "BGM"
			},
			"Key": "53AD6DEF4C99379FCB31E29E45218680"
		},
		{
			"Source": {
				"Text": "Beat the mid-boss and bring back the parts."
			},
			"Translation": {
				"Text": "중보 잡고 부품가져와"
			},
			"Key": "ECE4623C441122D0FF5EB498BE6E2471"
		},
		{
			"Source": {
				"Text": "BlockAttack"
			},
			"Translation": {
				"Text": "방어 반격"
			},
			"Key": "469609584C2CAF1A7CCC9591A7D053D1"
		},
		{
			"Source": {
				"Text": "BlockOverride"
			},
			"Translation": {
				"Text": "긴급 방어"
			},
			"Key": "C456BCD84C559226FA6D4BB1EC1DAED3"
		},
		{
			"Source": {
				"Text": "Bonus Value"
			},
			"Translation": {
				"Text": "추가 수치"
			},
			"Key": "93E7A0BA4511777A7F4E0A8EF7537A67"
		},
		{
			"Source": {
				"Text": "Boss"
			},
			"Translation": {
				"Text": "보스"
			},
			"Key": "920A21964C2737FDBBFDE2907F5CF0D0"
		},
		{
			"Source": {
				"Text": "Broken Sword"
			},
			"Translation": {
				"Text": "부러진 검"
			},
			"Key": "A754E83048642DE42A39B5AC64D3F2DF"
		},
		{
			"Source": {
				"Text": "Button"
			},
			"Translation": {
				"Text": "버튼"
			},
			"Key": "0AEC9110488B93765077639B8540ABCA"
		},
		{
			"Source": {
				"Text": "C"
			},
			"Translation": {
				"Text": "C"
			},
			"Key": "ECD0315B43D166CA0632D1B1848672A1"
		},
		{
			"Source": {
				"Text": "Chainmail"
			},
			"Translation": {
				"Text": "사슬 갑옷"
			},
			"Key": "0BF057E74D7EF4A208B04C86FCC5CAE0"
		},
		{
			"Source": {
				"Text": "Chance to inflict Bleed on hit"
			},
			"Translation": {
				"Text": "공격 적중 시 확률 출혈"
			},
			"Key": "7AD5CF9E4907435AE0C03F95557C9EA6"
		},
		{
			"Source": {
				"Text": "Character - Combat"
			},
			"Translation": {
				"Text": "캐릭터 - 전투"
			},
			"Key": "2832D1B7406F1A2A72C237B5DF02A68C"
		},
		{
			"Source": {
				"Text": "Character - Motion / Story"
			},
			"Translation": {
				"Text": "캐릭터 - 모션 / 스토리"
			},
			"Key": "09EFB0DF44C7A10853892BB1FF12338A"
		},
		{
			"Source": {
				"Text": "Chest Contents"
			},
			"Translation": {
				"Text": "상자 내부"
			},
			"Key": "9C924A7C4F20112450354B8AD4F61246"
		},
		{
			"Source": {
				"Text": "Cho Chang-min"
			},
			"Translation": {
				"Text": "조창민"
			},
			"Key": "B8E249CC412807D414EDF29F7BF2EEF7"
		},
		{
			"Source": {
				"Text": "Choi Yoon-seo"
			},
			"Translation": {
				"Text": "최윤서"
			},
			"Key": "BF0566944EB363A9E3C934A25C9AE435"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "닫기"
			},
			"Key": "84F15B004B3A7A2825D09F9C04E20E60"
		},
		{
			"Source": {
				"Text": "Colossal Smash"
			},
			"Translation": {
				"Text": "거대한 강타"
			},
			"Key": "9858E31942B9CD52060A82A4432E75F1"
		},
		{
			"Source": {
				"Text": "Controls"
			},
			"Translation": {
				"Text": "조작키"
			},
			"Key": "FCEB5C1D4D6C3562B25F4C9275528D5E"
		},
		{
			"Source": {
				"Text": "Corrupted Forest"
			},
			"Translation": {
				"Text": "타락한 숲"
			},
			"Key": "4838C2E746106C9C90CFF4B52A5F140A"
		},
		{
			"Source": {
				"Text": "Counter Slash"
			},
			"Translation": {
				"Text": "반격 베기"
			},
			"Key": "D08BA20947FE252E3B970EAC29BAB9F5"
		},
		{
			"Source": {
				"Text": "Create Session"
			},
			"Translation": {
				"Text": "세션 생성"
			},
			"Key": "820DC2AA4B4033826435E78F55768C82"
		},
		{
			"Source": {
				"Text": "Critical Multiplier"
			},
			"Translation": {
				"Text": "치명타 배율"
			},
			"Key": "6CA3A660499818FC0820C9A933289FFD"
		},
		{
			"Source": {
				"Text": "Critical Rate"
			},
			"Translation": {
				"Text": "치명타율"
			},
			"Key": "A34BDF7143F44825012856BDF8BBEF32"
		},
		{
			"Source": {
				"Text": "Current Value"
			},
			"Translation": {
				"Text": "현재 수치"
			},
			"Key": "6D41FAAA4FF18662BDF3F4A7A77B1EF6"
		},
		{
			"Source": {
				"Text": "DEF"
			},
			"Translation": {
				"Text": "DEF"
			},
			"Key": "27200AD54E93C33C4F03DC9D268CD1A4"
		},
		{
			"Source": {
				"Text": "DEF Reduction +{0}"
			},
			"Translation": {
				"Text": "DEF 감소 +{0}"
			},
			"Key": "7A56B2004694CF7F9E27198418D89116"
		},
		{
			"Source": {
				"Text": "Dawnguard Armor"
			},
			"Translation": {
				"Text": "여명 수호갑"
			},
			"Key": "E274E15F409A510B787FAE826CE577F4"
		},
		{
			"Source": {
				"Text": "Defeat 5 Time Drifters"
			},
			"Translation": {
				"Text": "시간의 표류자 5번 처치"
			},
			"Key": "960DB7F5410655B5C1C50BB02CE4D584"
		},
		{
			"Source": {
				"Text": "Defeat the Time Parasite"
			},
			"Translation": {
				"Text": "시간의 기생수 처치"
			},
			"Key": "31ACA73947E9664A04642FA0304187C6"
		},
		{
			"Source": {
				"Text": "Defense"
			},
			"Translation": {
				"Text": "방어력"
			},
			"Key": "AD60E5044FA1F13EEDCAE5AE1229CC8F"
		},
		{
			"Source": {
				"Text": "Desolate Crags"
			},
			"Translation": {
				"Text": "황폐한 돌산"
			},
			"Key": "6825090143570B09F8E05E8ADC808C89"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "01083FE34E7D20907EBCEA93C0454E6A"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "0F73EC3140A61B4DB73BAC805FDE21D6"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "1E7490BB44BDC9BFC8BCAA8D4D874AAA"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "2101F1E040AAF634FAC1C991B00BADD3"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "3098166843E2B2CDA8B80DA87F3E3D54"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "3E4D7CAC45A87CF3E76C12A0516456DF"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "4142814A472C0947507750B6C3045A52"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "43DC68FB4F9E8F68019EAFB016EFD42D"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "46087EFD49EBE8D542DC1DB4B47C4BCA"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "5DF0B6E64676E5F501D6CFADD60AE7B9"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "72DC954443F4F18B5A1190AED23258E6"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "99563DFB4E9C00C1D980218EA6B94741"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "CBD15E05486BEE9E42269B8480BD47A5"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "EC6EE7ED456EED6BE42AC4A738BDDF58"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "F3086EF44AD322B770F85EA4A5DB813F"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "FF308435425F6FFE34C745A7DC8737B1"
		},
		{
			"Source": {
				"Text": "Dexterity"
			},
			"Translation": {
				"Text": "민첩"
			},
			"Key": "D9C1C3FE4D8F897383F413B68FAF7D52"
		},
		{
			"Source": {
				"Text": "Dialogue goes here"
			},
			"Translation": {
				"Text": "대사 나오는 곳"
			},
			"Key": "1ED4642D4D22C195C8920D9E23FD24B7"
		},
		{
			"Source": {
				"Text": "Display Mode"
			},
			"Translation": {
				"Text": "화면 모드"
			},
			"Key": "2613BE0243331B951D03B097C7FC5E6C"
		},
		{
			"Source": {
				"Text": "Do, re, mi, fa, sol, la~"
			},
			"Translation": {
				"Text": "대시 대도 대레 대미 대파 대솔 대라"
			},
			"Key": "7C7E79AC4A187ED5A4BDB8A66F06A6F2"
		},
		{
			"Source": {
				"Text": "Duelist's Rapier"
			},
			"Translation": {
				"Text": "결투가의 세검"
			},
			"Key": "FBF2B890414E14347A9C239A421C8CF2"
		},
		{
			"Source": {
				"Text": "ESC"
			},
			"Translation": {
				"Text": "ESC"
			},
			"Key": "3108D82746C8E5C3027033903245FE48"
		},
		{
			"Source": {
				"Text": "ESC를 눌러서 키를 볼 수 있다"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8A7E2D2647D6E69CBC78AB8A75FD38CF"
		},
		{
			"Source": {
				"Text": "End of Time"
			},
			"Translation": {
				"Text": "시간의 끝"
			},
			"Key": "B03EFCED4E5218E299C3D891F0222A53"
		},
		{
			"Source": {
				"Text": "Enter a world name."
			},
			"Translation": {
				"Text": "월드 이름을 입력하세요."
			},
			"Key": "D40A2F314BD4170469B28EBAB3FD22F9"
		},
		{
			"Source": {
				"Text": "Enter your username."
			},
			"Translation": {
				"Text": "유저 이름을 입력하세요."
			},
			"Key": "771EEBFE4F498B3EC22B59A2E9093D4D"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "C46A21674EA1C379B3DD68834801AC1E"
		},
		{
			"Source": {
				"Text": "Fast-forward (Skip): F"
			},
			"Translation": {
				"Text": "넘기기 배속 : F키"
			},
			"Key": "AD57C6E64A60571ABDE443AB43441B20"
		},
		{
			"Source": {
				"Text": "Fast-forward (Skip): F"
			},
			"Translation": {
				"Text": "넘기기 배속 : F키"
			},
			"Key": "EFD323884223FF1DE85F26BA7965903E"
		},
		{
			"Source": {
				"Text": "Final Boss"
			},
			"Translation": {
				"Text": "최종 보스"
			},
			"Key": "0DF1922C40FE78A69EDE8C810FBA2BAA"
		},
		{
			"Source": {
				"Text": "Final Boss"
			},
			"Translation": {
				"Text": "최종 보스"
			},
			"Key": "FA2E9C1647413275AF52E0833BEB7EB1"
		},
		{
			"Source": {
				"Text": "Five cutlets on the plate — now that's a relief."
			},
			"Translation": {
				"Text": "안심카츠가 5개라 안심"
			},
			"Key": "891EB1564DDA3B1B212D2980E9C5E372"
		},
		{
			"Source": {
				"Text": "Frailty"
			},
			"Translation": {
				"Text": "허약함"
			},
			"Key": "03E351434A1D188C793FCFB433556B8B"
		},
		{
			"Source": {
				"Text": "Frame Rate Limit"
			},
			"Translation": {
				"Text": "프레임 제한"
			},
			"Key": "B05EE12949274225B7F72EAE902313E7"
		},
		{
			"Source": {
				"Text": "G"
			},
			"Translation": {
				"Text": "G"
			},
			"Key": "3C7C07AC4684A6CE31093A8F1551EED2"
		},
		{
			"Source": {
				"Text": "Graphics"
			},
			"Translation": {
				"Text": "그래픽"
			},
			"Key": "CE3F4E244362A9880434709B06E7236B"
		},
		{
			"Source": {
				"Text": "Greatsword Build"
			},
			"Translation": {
				"Text": "대검 빌드"
			},
			"Key": "29FEF7A44D8C96ADEBEFC38B888E2199"
		},
		{
			"Source": {
				"Text": "Grind Yesterday uses the Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998-2026, Epic Games, Inc. All rights reserved."
			},
			"Translation": {
				"Text": "Grind Yesterday uses the Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998-2026, Epic Games, Inc. All rights reserved."
			},
			"Key": "2E55A2B542E709FE87C80BA58A6398B8"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "1411BF2B4CC4D441B226CF8DE4BC6520"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "2AE08E0047B8CB6201B0A3BFFA14578F"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "66A44F164075FC620E00D393C72D6376"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "854C728B42D4D05DF09823B1D29B1372"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "B72D472342E3D020BDA24689E09212D7"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "B7B99A9A44C70248AC1563AB91E86EAA"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "E43672AB46EFF83B428235966B26961F"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "F3BD88F7404E50DA132E4496829996A6"
		},
		{
			"Source": {
				"Text": "Gwansik"
			},
			"Translation": {
				"Text": "관식"
			},
			"Key": "F4998C1F4B055B1E4C0F568C11594626"
		},
		{
			"Source": {
				"Text": "HP Potion"
			},
			"Translation": {
				"Text": "체력 물약"
			},
			"Key": "FB5C1D2C4908674FE60E7A908480E431"
		},
		{
			"Source": {
				"Text": "Head to the Clock Tower"
			},
			"Translation": {
				"Text": "시계탑 찾아가기"
			},
			"Key": "179AB20A43EF2149E01D4D851B6B8C56"
		},
		{
			"Source": {
				"Text": "Heals % of Max HP on hit"
			},
			"Translation": {
				"Text": "공격 적중 시 최대 체력 비례 회복"
			},
			"Key": "57A77B6447801F34D7858E96F35D0913"
		},
		{
			"Source": {
				"Text": "Heart of Time"
			},
			"Translation": {
				"Text": "시간의 심장"
			},
			"Key": "379FDC8349286CAC4BBE6EA6412180B4"
		},
		{
			"Source": {
				"Text": "Heavy Greatsword"
			},
			"Translation": {
				"Text": "육중한 대검"
			},
			"Key": "FE92A49E43808A037F61D78FD63D7586"
		},
		{
			"Source": {
				"Text": "Hehehe... heheheh..."
			},
			"Translation": {
				"Text": "히힣ㅎㅇ힝히히히ㅣ히"
			},
			"Key": "0DA7DE0848B18C5E1FE7E981033D14E0"
		},
		{
			"Source": {
				"Text": "Hold the button to gather power to its limit. You're left wide open, but in exchange you deliver a lethal strike that breaks the enemy's guard and deals enormous damage."
			},
			"Translation": {
				"Text": "버튼을 유지해 한계까지 힘을 모읍니다. 무방비 상태가 되는 대신, 적의 방어를 무너뜨리고 막대한 피해를 입히는 치명적인 일격을 가합니다."
			},
			"Key": "FF42FCA34FB349C3F27B4086798C02F4"
		},
		{
			"Source": {
				"Text": "Holy armor once worn by the Order of Dawn. It sustains its wearer even in the deepest darkness."
			},
			"Translation": {
				"Text": "여명의 기사단이 두르던 성갑. 가장 깊은 어둠 속에서도 착용자를 지탱한다."
			},
			"Key": "AD9224B947680531F1AD5EB17D9B07FE"
		},
		{
			"Source": {
				"Text": "Host : "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E8C4AC2A4BD93EA8FBF037969C70C74C"
		},
		{
			"Source": {
				"Text": "I"
			},
			"Translation": {
				"Text": "I"
			},
			"Key": "0BB4991A47C31679A4BE9AA62B68DD59"
		},
		{
			"Source": {
				"Text": "I can't remember anything."
			},
			"Translation": {
				"Text": "아무것도 기억나지 않아."
			},
			"Key": "F615056145AB7504A83FB5A02464CCC6"
		},
		{
			"Source": {
				"Text": "I've got something to pass along—"
			},
			"Translation": {
				"Text": "저는 전달사항이"
			},
			"Key": "AAAEEA784956E973286F6EA95FE7D2A1"
		},
		{
			"Source": {
				"Text": "Idea... eye, deer... doe eyes."
			},
			"Translation": {
				"Text": "아이디어... 아이 디어... 사슴 눈"
			},
			"Key": "AA53FC644A7DEB2DBA058EBBDFF55AE3"
		},
		{
			"Source": {
				"Text": "In that clock tower... could every answer be waiting?"
			},
			"Translation": {
				"Text": "저 시계탑에... 모든 답이 있는 걸까."
			},
			"Key": "E8EC6B094500591A2A9966A8C88C223C"
		},
		{
			"Source": {
				"Text": "In the instant of a wide greatsword swing, you knock the enemy's attack aside. A high-risk, high-reward skill that guards and unleashes concentrated damage at the same time."
			},
			"Translation": {
				"Text": "대검을 크게 휘두르는 찰나에 적의 공격을 튕겨냅니다. 방어와 동시에 응축된 피해를 가하는 하이리스크 하이리턴 스킬입니다."
			},
			"Key": "6E7AB05F47CD6EE2BCE23AABF7DAC163"
		},
		{
			"Source": {
				"Text": "Increases Attack Damage"
			},
			"Translation": {
				"Text": "공격 피해 증가"
			},
			"Key": "962B4E2C431BB39DD23F92A0DD533BAB"
		},
		{
			"Source": {
				"Text": "Increases Stagger Damage on hit"
			},
			"Translation": {
				"Text": "공격 적중 시 무력화 피해 증가"
			},
			"Key": "A04D24C74C71BE9A60EE00AE71DBC292"
		},
		{
			"Source": {
				"Text": "Instantly cancels your attack animation and spends resources to shift swiftly into a defensive stance."
			},
			"Translation": {
				"Text": "공격 모션을 즉시 캔슬하고 자원을 소모해 방어 자세로 신속히 전환합니다."
			},
			"Key": "4E621F4242D5C87B458D73BCB4D0F4B2"
		},
		{
			"Source": {
				"Text": "Interact"
			},
			"Translation": {
				"Text": "상호작용"
			},
			"Key": "630C52644AADC29D0308CD9E72E6C498"
		},
		{
			"Source": {
				"Text": "Iron"
			},
			"Translation": {
				"Text": "철"
			},
			"Key": "AE013DDE4D68979281625B810C317500"
		},
		{
			"Source": {
				"Text": "It all began here..."
			},
			"Translation": {
				"Text": "모든 것이 여기서 시작됐고..."
			},
			"Key": "DC47F7C1448C15FDFA3FBCBD7358905E"
		},
		{
			"Source": {
				"Text": "It's a key."
			},
			"Translation": {
				"Text": "키다"
			},
			"Key": "92F7B5CE45132EF11DABD8B7FA7AACE2"
		},
		{
			"Source": {
				"Text": "It's iron."
			},
			"Translation": {
				"Text": "철이다"
			},
			"Key": "88AC8E2D4C0CA0A618C5398F2D2F64BE"
		},
		{
			"Source": {
				"Text": "Items + Inventory / Game Infrastructure"
			},
			"Translation": {
				"Text": "아이템 + 인벤토리 / 게임 인프라"
			},
			"Key": "D7CB321841AA5DB811635C8AC627C140"
		},
		{
			"Source": {
				"Text": "Kang Doo-yeon"
			},
			"Translation": {
				"Text": "강두연"
			},
			"Key": "E8EEB7CF482BE5DA76C60F85F4BBD95C"
		},
		{
			"Source": {
				"Text": "Key"
			},
			"Translation": {
				"Text": "키"
			},
			"Key": "517BA98B4E0CDAB7B85A4D8C42F5357C"
		},
		{
			"Source": {
				"Text": "Kim Hyun"
			},
			"Translation": {
				"Text": "김현"
			},
			"Key": "8BFB60554C0C96AE8730CD9A4E1B7D77"
		},
		{
			"Source": {
				"Text": "Kim Hyung-baek"
			},
			"Translation": {
				"Text": "김형백"
			},
			"Key": "E61453824A73FE2997D3028E032973EF"
		},
		{
			"Source": {
				"Text": "Kim Sung-hoon"
			},
			"Translation": {
				"Text": "김성훈"
			},
			"Key": "8102903E4301C39C1A3D7CB206F43FD6"
		},
		{
			"Source": {
				"Text": "Knight's Armor"
			},
			"Translation": {
				"Text": "기사 갑옷"
			},
			"Key": "DA7F945547AEFA0D01C92AA6605AA697"
		},
		{
			"Source": {
				"Text": "Kwak Eun-seo"
			},
			"Translation": {
				"Text": "곽은서"
			},
			"Key": "5929FA6740F1FC0EA4B54BA95A6B8CDC"
		},
		{
			"Source": {
				"Text": "L-SHIFT"
			},
			"Translation": {
				"Text": "쉬프트"
			},
			"Key": "9412563A4E0D1550FA8A1D8CB7036032"
		},
		{
			"Source": {
				"Text": "LMB"
			},
			"Translation": {
				"Text": "마우스 좌클릭"
			},
			"Key": "8CA87CD7480453F7DCD3C0B96F3D7301"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": "라벨"
			},
			"Key": "9D0D07E240ABEE3BD47AF581BCDB777D"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "언어"
			},
			"Key": "87A6F70C418EE46FD456ECAD777BBF97"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "언어"
			},
			"Key": "BFE6F32A4D731D14D852559D4136C264"
		},
		{
			"Source": {
				"Text": "Leather Armor"
			},
			"Translation": {
				"Text": "가죽 갑옷"
			},
			"Key": "4060766941F0D751566EF8AE4A1D2FE7"
		},
		{
			"Source": {
				"Text": "Lee Gwansik"
			},
			"Translation": {
				"Text": "이관식"
			},
			"Key": "64A095D54A4FBC6ACC81F5BCFF19EFB1"
		},
		{
			"Source": {
				"Text": "Level Design"
			},
			"Translation": {
				"Text": "레벨디자인"
			},
			"Key": "4E98F9C140E4D7F0642B559F4FAC7325"
		},
		{
			"Source": {
				"Text": "Lifesteal {0}% of Max HP"
			},
			"Translation": {
				"Text": "최대 체력 {0}% 흡혈"
			},
			"Key": "6CDB5A4148B003123B17888700C72547"
		},
		{
			"Source": {
				"Text": "Light armor made of tough leather. It provides minimal protection without hindering movement."
			},
			"Translation": {
				"Text": "질긴 가죽으로 만든 경량 갑옷. 움직임을 방해하지 않으면서 최소한의 보호를 제공한다."
			},
			"Key": "F2786D344B716BD4FA754CBA8F7BD12F"
		},
		{
			"Source": {
				"Text": "Looks like they had way too much fun."
			},
			"Translation": {
				"Text": "너무재미있었나보구만"
			},
			"Key": "F6C51CCA4C9573F11FB1E4810D45BDF4"
		},
		{
			"Source": {
				"Text": "Lv. 1"
			},
			"Translation": {
				"Text": "Lv. 1"
			},
			"Key": "87D3419C459D94AC3B17A78C4A48FA71"
		},
		{
			"Source": {
				"Text": "Lv. 10"
			},
			"Translation": {
				"Text": "Lv. 10"
			},
			"Key": "8C7B830B4B5A6DA3C25BFF81B1E7E55E"
		},
		{
			"Source": {
				"Text": "Lv. {0}"
			},
			"Translation": {
				"Text": "Lv. {0}"
			},
			"Key": "5ABAD9254B1D5D3B214EF99525160583"
		},
		{
			"Source": {
				"Text": "Lv. {0}"
			},
			"Translation": {
				"Text": "Lv. {0}"
			},
			"Key": "9063C0B047004A37C2C0DE90F4300ACF"
		},
		{
			"Source": {
				"Text": "Lv.15"
			},
			"Translation": {
				"Text": "Lv.15"
			},
			"Key": "887776F1450CA46E6609A59C34FFF301"
		},
		{
			"Source": {
				"Text": "MMB"
			},
			"Translation": {
				"Text": "마우스 휠클릭"
			},
			"Key": "181D89034A53B2FD4A9A318B082B8FE4"
		},
		{
			"Source": {
				"Text": "Master"
			},
			"Translation": {
				"Text": "마스터"
			},
			"Key": "9CD736534F6A60000924DB893CB74423"
		},
		{
			"Source": {
				"Text": "Max Groggy"
			},
			"Translation": {
				"Text": "최대 그로기"
			},
			"Key": "62D331514B1043A9E21EBA9071E9B077"
		},
		{
			"Source": {
				"Text": "Max HP"
			},
			"Translation": {
				"Text": "최대 체력"
			},
			"Key": "6D878B4D407E42CA863B55AB4872C340"
		},
		{
			"Source": {
				"Text": "Max HP {0}"
			},
			"Translation": {
				"Text": "최대 체력 {0}"
			},
			"Key": "C2A306054A855B030793C2B975A86A69"
		},
		{
			"Source": {
				"Text": "Max Poise"
			},
			"Translation": {
				"Text": "최대 포이즈"
			},
			"Key": "8493DA66461A8D0A065F29A15237F867"
		},
		{
			"Source": {
				"Text": "Max Stamina"
			},
			"Translation": {
				"Text": "최대 기력"
			},
			"Key": "945BA92D47E6470B056DDB8EFB47FC96"
		},
		{
			"Source": {
				"Text": "Monster AI"
			},
			"Translation": {
				"Text": "몬스터 AI "
			},
			"Key": "3936E9FF4E73CB2ED052DC93AEE13C2C"
		},
		{
			"Source": {
				"Text": "Motion Blur"
			},
			"Translation": {
				"Text": "모션 블러"
			},
			"Key": "2D13EA444F42261BA24317BBDCFCF320"
		},
		{
			"Source": {
				"Text": "Music by Danijel Zambo (Uppbeat)"
			},
			"Translation": {
				"Text": "Music by Danijel Zambo (Uppbeat)"
			},
			"Key": "8E1CEA6649F67D6D5A20E8AB426DB4C8"
		},
		{
			"Source": {
				"Text": "My pet mosquito's home alone and calling for me, so I had to hurry off."
			},
			"Translation": {
				"Text": "집에 혼자 남은 애완 모기가 날 불러서 빨리가야 됐네"
			},
			"Key": "36192FD7480FFFD3E38BB6939CE6CDD6"
		},
		{
			"Source": {
				"Text": "Name"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "577619FA43CB329039C3069ED881872A"
		},
		{
			"Source": {
				"Text": "Name"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "63B819BE4A0DA64628A8C2AF19955649"
		},
		{
			"Source": {
				"Text": "Narrative & Direction"
			},
			"Translation": {
				"Text": "내러티브 / 연출"
			},
			"Key": "FB0904FB45855CD9289308AC8BF81804"
		},
		{
			"Source": {
				"Text": "Not that I'm a licensed specialist, mind you."
			},
			"Translation": {
				"Text": "하지만 전문의는 아님"
			},
			"Key": "0343C7A0437D19B260BA6192342E5460"
		},
		{
			"Source": {
				"Text": "Okay, this is my specialty."
			},
			"Translation": {
				"Text": "오케이 내 전문이지"
			},
			"Key": "224D8AA544B608D2FF38C0B065695082"
		},
		{
			"Source": {
				"Text": "Open Loot Box"
			},
			"Translation": {
				"Text": "루트 박스 열기"
			},
			"Key": "0C4F65454941BD91B42DD7904C07B7CE"
		},
		{
			"Source": {
				"Text": "Overall Quality"
			},
			"Translation": {
				"Text": "전체 품질"
			},
			"Key": "9E154407464D4E43C370038C70434839"
		},
		{
			"Source": {
				"Text": "ParryCounter"
			},
			"Translation": {
				"Text": "패링 카운터"
			},
			"Key": "ED3EC7734DAC112A10D350958CCE0DFD"
		},
		{
			"Source": {
				"Text": "People were meant to live on solid ground..."
			},
			"Translation": {
				"Text": "사람은 원래 땅에 살아..."
			},
			"Key": "C69A43674B13997CB54A01BFB8C440D9"
		},
		{
			"Source": {
				"Text": "Player"
			},
			"Translation": {
				"Text": "플레이어"
			},
			"Key": "8545E0D449D1CD21E9D17CA5DC55D28A"
		},
		{
			"Source": {
				"Text": "Points: {0}"
			},
			"Translation": {
				"Text": "포인트: {0}"
			},
			"Key": "F2B51BD240EBD9CD7BE4AF88C132B052"
		},
		{
			"Source": {
				"Text": "Progress"
			},
			"Translation": {
				"Text": "진행도"
			},
			"Key": "C3662A084631CAF6839B6AB4EA643679"
		},
		{
			"Source": {
				"Text": "Protect the island, or sacrifice it to save the world? The choice is made. I have chosen to save the world. I will destroy the shard — even if the price is that this island and I are sealed in a prison of space-time, doomed to lose our memories forever and repeat this dreadful battle in endless hell."
			},
			"Translation": {
				"Text": "섬을 지킬 것인가, 섬을 희생해 세상을 구할 것인가. 선택은 끝났다. 나는 세상을 구하기로 했다. 파편을 파괴한다. 비록 그 대가로 이 섬과 나는 시공간의 감옥에 갇혀, 영원히 기억을 잃고 이 끔찍한 전투를 반복하는 지옥에 빠질지라도."
			},
			"Key": "5FEEFA79440CCC381FC4C0AC1137CC11"
		},
		{
			"Source": {
				"Text": "Quest"
			},
			"Translation": {
				"Text": "퀘스트"
			},
			"Key": "33AEE15A4D72AEB9FCAA76BF8641E121"
		},
		{
			"Source": {
				"Text": "Quest"
			},
			"Translation": {
				"Text": "퀘스트"
			},
			"Key": "C484CD604CA239444D36D0AAF72E02E8"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "71B291E5453C6260657B63945C980246"
		},
		{
			"Source": {
				"Text": "RMB"
			},
			"Translation": {
				"Text": "마우스 우클릭"
			},
			"Key": "3901C80544692283D5D15583E336CA6E"
		},
		{
			"Source": {
				"Text": "Record of the $&%th Watcher — I"
			},
			"Translation": {
				"Text": "$&%대 파수꾼의 기록 1"
			},
			"Key": "E3768CDF4DAD62E31510E5AF8FD22F66"
		},
		{
			"Source": {
				"Text": "Record of the $&%th Watcher — II"
			},
			"Translation": {
				"Text": "$&%대 파수꾼의 기록 2"
			},
			"Key": "A2CB9A7C4F804763775B148D273DAC2E"
		},
		{
			"Source": {
				"Text": "Reduces Max HP"
			},
			"Translation": {
				"Text": "최대 체력 감소"
			},
			"Key": "2F16C0B5409E4CD7D5B17FB72591F223"
		},
		{
			"Source": {
				"Text": "Reduces enemy DEF on hit"
			},
			"Translation": {
				"Text": "공격 적중 시 적 DEF 감소"
			},
			"Key": "E01E540D49269FF18595DAAD56ABB1C3"
		},
		{
			"Source": {
				"Text": "RegionName"
			},
			"Translation": {
				"Text": "RegionName"
			},
			"Key": "171A69864699A354005B0CA898946442"
		},
		{
			"Source": {
				"Text": "Regional Boss"
			},
			"Translation": {
				"Text": "지역 보스"
			},
			"Key": "D23FC3A14AEDD11B328FE382CE08C015"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "해상도"
			},
			"Key": "AB2F7A324C01325218B437B130B6916D"
		},
		{
			"Source": {
				"Text": "Restores HP."
			},
			"Translation": {
				"Text": "체력을 회복한다"
			},
			"Key": "AF2FDAE840A7D2EF628F4BA8230C2D0E"
		},
		{
			"Source": {
				"Text": "Restores SP."
			},
			"Translation": {
				"Text": "기력을 회복한다"
			},
			"Key": "C746FDCA412F5EF315F68FA0ADA3BDCA"
		},
		{
			"Source": {
				"Text": "Rock, Paper, Sciss-BOSS!"
			},
			"Translation": {
				"Text": "가위스바위스보스"
			},
			"Key": "79405F6E4F786AACCB7042B3D06A49EA"
		},
		{
			"Source": {
				"Text": "Rusted Sword"
			},
			"Translation": {
				"Text": "녹슨 검"
			},
			"Key": "0B59AB1E476A5B3ED582C7839B689A97"
		},
		{
			"Source": {
				"Text": "SFX"
			},
			"Translation": {
				"Text": "SFX"
			},
			"Key": "C4DDD1E6487D24E066439484839F71BB"
		},
		{
			"Source": {
				"Text": "SP Potion"
			},
			"Translation": {
				"Text": "기력 물약"
			},
			"Key": "A15D27E047D35A03346168BB0B7C49D3"
		},
		{
			"Source": {
				"Text": "SPACE BAR"
			},
			"Translation": {
				"Text": "스페이스바"
			},
			"Key": "E5896D5F4DC6BF00A342A18EC1C87CF5"
		},
		{
			"Source": {
				"Text": "Say 'yonara' four times and you've got a sayonara."
			},
			"Translation": {
				"Text": "요나라가 네 개면 사요나라"
			},
			"Key": "8174D9F84BF7EE8D43F830B341530A67"
		},
		{
			"Source": {
				"Text": "Session Name"
			},
			"Translation": {
				"Text": "세션 이름"
			},
			"Key": "676489CD4744C7F8D52A7C9BADC27DCB"
		},
		{
			"Source": {
				"Text": "Skip the electric fan — go for the gganpunggi instead."
			},
			"Translation": {
				"Text": "선풍기 대신 깐풍기"
			},
			"Key": "C0D011B547CC62F9EA087FAA9F85ABEE"
		},
		{
			"Source": {
				"Text": "Sound"
			},
			"Translation": {
				"Text": "사운드"
			},
			"Key": "01EC0CB84711D042DBB5CBB830254ADF"
		},
		{
			"Source": {
				"Text": "Sound Effects by freesound_community (Pixabay)"
			},
			"Translation": {
				"Text": "Sound Effects by freesound_community (Pixabay)"
			},
			"Key": "820D1EA34D0B263C7AA48EA2C0B56C6A"
		},
		{
			"Source": {
				"Text": "Source of Distortion"
			},
			"Translation": {
				"Text": "왜곡의 근원"
			},
			"Key": "963D605B40B05E5BB02107B4B00F123E"
		},
		{
			"Source": {
				"Text": "Stagger Damage +{0}%"
			},
			"Translation": {
				"Text": "무력화 피해 +{0}%"
			},
			"Key": "2364A0AA465AB79A8C80D5AA4709F5D5"
		},
		{
			"Source": {
				"Text": "Starlight Greatsword"
			},
			"Translation": {
				"Text": "별의 대검"
			},
			"Key": "2C979B1C4389F3C0D7B74DA723C36DBF"
		},
		{
			"Source": {
				"Text": "Steel Greatsword"
			},
			"Translation": {
				"Text": "강철 대검"
			},
			"Key": "E54B896B4BC093D90577608CCDE1EDBA"
		},
		{
			"Source": {
				"Text": "Steel Plate"
			},
			"Translation": {
				"Text": "강철 판금"
			},
			"Key": "93B801084F79B7DBDB315DB642CA93D0"
		},
		{
			"Source": {
				"Text": "Steel Sword"
			},
			"Translation": {
				"Text": "강철검"
			},
			"Key": "C12E951248B835B91B487B8561935C6D"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "08CAA0A64E485152A37C5C80B8FE2ACC"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "198C9661436E5D90EA4A43AFB2A32EEE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "378EE68D48889CCBE9EE8D937DE104BC"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "3ACCF8FA4B2FE4AA8C866D8E8F0B00EE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "522EBB8446142F01FB0A4AB1CF6516F0"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "58FFF39B4B11CBBB8E0D00A342850FDE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "61511D8B4705350D7E8B31AC6AB77E70"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "672198924BF8FFC177D7489598CA3BC8"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "675B31554B408398FB9A249347E16725"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "74F3DB8B43FEF0FF8DB369B4B5A8F749"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "7996F05E45FA6FE5E91CEDB4646762F8"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "7C658A3B47609A35D3160B8A2B9428E4"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "91D319CB48BF7AC5D3112398B9C838AD"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "9274E15440402AA414D7FC8305842D30"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "A11B90404CDAEC5ACD89F78C98EE0631"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "B7181BCD44F2FF496342ABBD0800CB27"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "C6D005DA454AC8E7AE10028008543C04"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "C864063C4FAE4A8E60E57F8F39C640A7"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "E434F1FA41469F6A9FCDB4ABA5C6C694"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "F89D26AA4661F060290053A1211FFC2F"
		},
		{
			"Source": {
				"Text": "Strength"
			},
			"Translation": {
				"Text": "힘"
			},
			"Key": "A364AFFB4A0953CFEC0E5B9C3302C4C5"
		},
		{
			"Source": {
				"Text": "Sword & Shield Build"
			},
			"Translation": {
				"Text": "검방패 빌드"
			},
			"Key": "3285FF694A5E04AE45AF4486200559F3"
		},
		{
			"Source": {
				"Text": "Sword of Dawn"
			},
			"Translation": {
				"Text": "여명의 검"
			},
			"Key": "72086C9740628B797EE3698B43786AEB"
		},
		{
			"Source": {
				"Text": "T"
			},
			"Translation": {
				"Text": "T"
			},
			"Key": "7FD9F6274EBED42E4D533BA182EF4010"
		},
		{
			"Source": {
				"Text": "Team. 7ㅖ유 (GY)"
			},
			"Translation": {
				"Text": "Team. 7ㅖ유 (GY)"
			},
			"Key": "2583916649CA20847249C486F85137E9"
		},
		{
			"Source": {
				"Text": "Team. 7ㅖ유 (GY)"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "36174F6E41F4D62023D3C7BD125B0011"
		},
		{
			"Source": {
				"Text": "Test_ReviveEnable"
			},
			"Translation": {
				"Text": "Test_ReviveEnable"
			},
			"Key": "B417B1744A15B9FFA89F25829122EC89"
		},
		{
			"Source": {
				"Text": "Thanks for playing!"
			},
			"Translation": {
				"Text": "플레이해주셔서 감사합니다!"
			},
			"Key": "DCA408B0484F70EEE26546A5EEB3C732"
		},
		{
			"Source": {
				"Text": "The 'Time Rifts' scattered across the island are its last places of refuge. Reach out to their power, feel the scattered flow of time, and prepare for the journey ahead."
			},
			"Translation": {
				"Text": "섬 곳곳에 자리한 '시간의 틈'은 이 섬의 마지막 안식처다. 그 힘에 손을 대어 흐트러진 시간을 느껴보고, 앞으로의 여정을 준비하라."
			},
			"Key": "AFF7E60A4886CDDFEDF762BC09EBF7C6"
		},
		{
			"Source": {
				"Text": "The shards of time have begun to point in a single direction. The great clock tower seems to be waiting for you. Head there and uncover the source of the distortion."
			},
			"Translation": {
				"Text": "시간의 파편들이 하나의 방향을 가리키기 시작했다. 거대한 시계탑은 마치 당신을 기다리고 있는 듯하다. 그곳으로 향해 왜곡의 근원을 확인하라."
			},
			"Key": "1BA7D46542EABEDF823ECB9C33417BED"
		},
		{
			"Source": {
				"Text": "This item requires payment."
			},
			"Translation": {
				"Text": "결제가 필요한 상품입니다"
			},
			"Key": "B82E760E4B6ED1D4052A86B6605D8865"
		},
		{
			"Source": {
				"Text": "Those swallowed by time are no longer human. Cut down the drifters that block your path, and prove you have the strength to survive this island."
			},
			"Translation": {
				"Text": "시간에 삼켜진 자들은 더 이상 인간이 아니다. 길을 가로막는 표류자들을 처치하고, 이 섬에서 살아남을 힘을 증명하라."
			},
			"Key": "AD7C59E547FC4A1B0E5460AE0B0687F4"
		},
		{
			"Source": {
				"Text": "Three kids of your own? Now that's a real asset."
			},
			"Translation": {
				"Text": "자식이 셋이면 Asset"
			},
			"Key": "591219DE4D49B80EC50EDA882D5A597E"
		},
		{
			"Source": {
				"Text": "Tightly woven chainmail. Strong against slashing attacks, and light enough to bear."
			},
			"Translation": {
				"Text": "촘촘히 엮은 사슬 갑옷. 베기 공격에 강하며 무게도 견딜 만하다."
			},
			"Key": "68BF132044634F1CCA3A09BC12CD2121"
		},
		{
			"Source": {
				"Text": "Time Drifter"
			},
			"Translation": {
				"Text": "시간의 표류자"
			},
			"Key": "04AE39AE483B17B0D1024F9A6CDD5553"
		},
		{
			"Source": {
				"Text": "Time Rift"
			},
			"Translation": {
				"Text": "시간의 틈"
			},
			"Key": "1D2D6C3F4703BB0AFFC2449689232DBC"
		},
		{
			"Source": {
				"Text": "TooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescText"
			},
			"Translation": {
				"Text": "TooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescText"
			},
			"Key": "FC80D88F4D4E18E0A52019A18627B89F"
		},
		{
			"Source": {
				"Text": "TooltipNameText"
			},
			"Translation": {
				"Text": "TooltipNameText"
			},
			"Key": "AF22215A4FEAD6BC968444B407BA9B24"
		},
		{
			"Source": {
				"Text": "Tuna sashimi down at the trade fair."
			},
			"Translation": {
				"Text": "박람회 참치회"
			},
			"Key": "80D8CAD04635BB18CE5D2D855E301E43"
		},
		{
			"Source": {
				"Text": "UI"
			},
			"Translation": {
				"Text": "UI"
			},
			"Key": "148669B3402DA285C0704EBB40D2046A"
		},
		{
			"Source": {
				"Text": "UI/UX / Design"
			},
			"Translation": {
				"Text": "UIUX / 기획"
			},
			"Key": "C9500D424396C2C143A254941FAE1E55"
		},
		{
			"Source": {
				"Text": "UIUX / 기획"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C56E91FC4871E6E7BF3217B04521A642"
		},
		{
			"Source": {
				"Text": "Unfamiliar Voice"
			},
			"Translation": {
				"Text": "낯선 목소리"
			},
			"Key": "24C89F7345C62FB4038E758524DBA598"
		},
		{
			"Source": {
				"Text": "Unstoppable Charge"
			},
			"Translation": {
				"Text": "멈출 수 없는 돌진"
			},
			"Key": "42D149B04952435E4A718396120B8EC1"
		},
		{
			"Source": {
				"Text": "Use Time Rift"
			},
			"Translation": {
				"Text": "시간의 틈 사용"
			},
			"Key": "6ED0B69E48EF10121824E8B23D2D0D4C"
		},
		{
			"Source": {
				"Text": "User Name"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A0650726491B62223F1B92A1244FD40E"
		},
		{
			"Source": {
				"Text": "Username:"
			},
			"Translation": {
				"Text": "유저 명 :"
			},
			"Key": "72A2D5C74AB6BB263D2CF187D5D7BD06"
		},
		{
			"Source": {
				"Text": "V"
			},
			"Translation": {
				"Text": "V"
			},
			"Key": "F636F7D14B5ADCF72DCE629B9E9D67C5"
		},
		{
			"Source": {
				"Text": "V-Sync"
			},
			"Translation": {
				"Text": "수직 동기화"
			},
			"Key": "BA7A7B9E46D5861B48F85FA0E9AB5536"
		},
		{
			"Source": {
				"Text": "Village"
			},
			"Translation": {
				"Text": "마을"
			},
			"Key": "7F602C50400E33C1CC4C0DABF3136683"
		},
		{
			"Source": {
				"Text": "When the gardener gets grumpy, it's time to replant."
			},
			"Translation": {
				"Text": "재배맨이 토라지면 재배치"
			},
			"Key": "042E37A24BD700C023F1038348B5481D"
		},
		{
			"Source": {
				"Text": "Word is, it was fun enough to knock you flat."
			},
			"Translation": {
				"Text": "충격먹을 정도로 재미있었다는 이야기이다"
			},
			"Key": "0F909A1A48EAD9A7BCD2A583086DCA40"
		},
		{
			"Source": {
				"Text": "World Name:"
			},
			"Translation": {
				"Text": "월드 명 :"
			},
			"Key": "7846A5D342CB278C94ABCEAE41830B23"
		},
		{
			"Source": {
				"Text": "World to enter (fixed)"
			},
			"Translation": {
				"Text": "진입하는 월드명 (고정)"
			},
			"Key": "1AFA47554B88CE068CB695A7DEEBCC3F"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "6A4DAE6641AF450A5672BE82C23440A6"
		},
		{
			"Source": {
				"Text": "Year nn, Month nn, Day nn — nothing to report. Note: had pork-belly ssambap today. Time on the island is truly peaceful. Year nn, Month nn, Day nn — planted some vegetables for wraps today. Hope they grow quickly. Note: none. Year nn, Month nn, Day nn — the seeds came out different. Not wrap vegetables, but some unknown weed.. I decided to grow them anyway. Once you start raising something, it's no longer a weed. Note: I tried to track down the swindler who sold the seeds, but couldn't find him. Year nnn, Month nn, Day nn — I befriended a drifter from beyond the island. He introduced himself as a 'Traveler,' saying he's on a journey across space and time to stop the end of the world. Note: what kind of world lies outside the island, I wonder. Will I ever get to see it someday? Year nnn, Month nn, Day nn — my friend was telling the truth. Every world beyond this island is crumbling. The world's central axis has been twisted, and through a singularity in time all causality is collapsing, sending the world toward oblivion. There is only one way to set it right: to utterly destroy the 'Shard of Time' we have guarded. But once the shard is destroyed, the aftermath will twist this island's time forever and turn it into an absolute mess……."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4258EDA24FF0EBA5D9034CA44E23F327"
		},
		{
			"Source": {
				"Text": "Year nn, Month nn, Day nn — nothing to report. Note: had pork-belly ssambap today. Time on the island is truly peaceful. Year nn, Month nn, Day nn — planted some vegetables for wraps today. Hope they grow quickly. Note: none. Year nn, Month nn, Day nn — the seeds came out different. Not wrap vegetables, but some unknown weed.. I decided to grow them anyway. Once you start raising something, it's no longer a weed. Note: I tried to track down the swindler who sold the seeds, but couldn't find him. Year nnn, Month nn, Day nn — I befriended a drifter from beyond the island. He introduced himself as a 'Traveler,' saying he's on a journey across space and time to stop the end of the world. Note: what kind of world lies outside the island, I wonder. Will I ever get to see it someday? Year nnn, Month nn, Day nn — my friend was telling the truth. Every world beyond this island is crumbling. The world's central axis has been twisted, and through a singularity in time all causality is collapsing, sending the world toward oblivion. There is only one way to set it right: to utterly destroy the 'Shard of Time' we have guarded. But once the shard is destroyed, the aftermath will twist this island's time forever and turn it into an absolute mess……."
			},
			"Translation": {
				"Text": "nn년 nn월 nn일 특이사항 없음. 비고: 오늘은 제육쌈밥을 먹었다. 섬의 시간은 참 평화롭다.nn년 nn월 nn일 오늘은 쌈용 채소를 심어보았다. 빨리 자라면 좋겠다. 비고 : 없음nn년 nn월 nn일 종자가 바뀌었다. 쌈용 채소가 아닌 알 수없는 잡초였다.. 그래도 길러보기로 했다. 키우기 시작한 이상 잡초가 아니니까. 비고 : 종자를 판 사기꾼을 찾아보려했지만 찾지 못했다.nnn년 nn월 nn일 섬 밖에서 온 표류자 한 명과 친구가 되었다. 자신을 '여행자'라 소개한 그는, 세상의 멸망을 막기 위해 시공간을 가로지르는 모험을 하는 중이라고 한다. 비고: 섬 밖은 대체 무슨 세상일까. 나 역시 언젠가 가볼 수 있을까.nnn년 nn월 nn일 친구의 말이 사실이었다. 이 섬을 제외한 모든 외부 세계가 무너져 내리고 있다. 세계의 중심축이 뒤틀렸고, 시간의 특이점에 의해 모든 인과율이 붕괴되어 세상이 소멸 가로 가고 있다. 이 세계를 정상화할 방법은 단 하나, 우리가 수호해 온 '시간의 파편'을 완전히 파괴하는 것뿐이다. 하지만 파편이 파괴되면 그 여파로 이 섬의 시간은 영원히 뒤틀려 개판이 되겠지……."
			},
			"Key": "FDDDF6124EA7E8E33A5F78B64DBD6AE0"
		},
		{
			"Source": {
				"Text": "You enter a 'super armor' state that keeps you from being staggered even when hit mid-charge. Push through enemy attacks to land a guaranteed, powerful combo."
			},
			"Translation": {
				"Text": "차징 중 피격을 당해도 경직되지 않는 '슈퍼아머' 상태가 됩니다. 적의 공격을 뚫고 들어가 확정적으로 강력한 콤보를 꽂아 넣습니다."
			},
			"Key": "1B65032A49F72335C5207486C252AD8B"
		},
		{
			"Source": {
				"Text": "You really shouldn't go climbing up high places on a whim..."
			},
			"Translation": {
				"Text": "함부로 높은 곳에 올라가면 안돼..."
			},
			"Key": "33D0FC114FC7FF8AAC5648A579AC0003"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "051B571E4BDB6B8B72821CA8E702FE26"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "0B897EC34142E74146A354B4DCF1CCE6"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "0E12AF8145A20546ED9E15B10641D96B"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "82E0195F4DC038B5C9275991700EAB32"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "9764F6D44490BE3B899571BC7C0A220C"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "99B723C14BD16C9639B1C09431439930"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "AC45D90542D91430BD87EE9F14023C09"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "DCEAE1D848A1718D51AC2C9AE93EF825"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "E34B9C6341E05B96CBE382A48A590B8E"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "F4D2D67F49B0539C7CFEA1B1B1B174FE"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Key": "FAE29E0F466120D4F33F8DA1C7079632"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "1593A6614F0C8E7E87D25997CFA3D393"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "3B3C591949D61116681FC5AB9E02F275"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "404ED79F47DF479F4A8D6FAB2BD9DB41"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "7B0435F042A7AB103AB59B86CA9165FE"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "9772A135450623DEABE278B32FF6A714"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "9B555A1B4808BF717E0555AE50098A60"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "AB234F3144A153137FD41898CBB517DF"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "C7D65BC84D77B0C6746EA7B139274E3B"
		},
		{
			"Source": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Translation": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Key": "CF61ED274E1026B2EBA23CBF8A75FB55"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "3FA23811480B414E612EFC9D293A45C4"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "41EADE18476A64C64A50C79306ADE68C"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "5D61F6E44A66FFB14D18FD88F48AE3D4"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "61A895BB48E806E9BA30288B15B99BE7"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "654F7B4646D1E93E7043188D6C665656"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "CCE917DD40EF871368F2C4A11D9901A8"
		},
		{
			"Source": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Translation": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Key": "F68C493A44968F57531765AA67CE81E6"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "0C132C8B41028ACB2BF5C8BE263B461F"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "2B1BC3794F17E0F27724698B0BE6EBDF"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "3E68B22F4A855C188808819723097234"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "6C14F4224D0985C8FB814281F4A56569"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "8ADAB6F14E7B911112353E9A5976AD6F"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "940DED314BCE2BA486F2AE87EF5CAF36"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "A4DBBE7045399080D00B44B236F245A9"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "E2D8E5D8460F866FE9D65F8D5712860B"
		},
		{
			"Source": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Translation": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Key": "F1DFA3574767C51BEDFFAAB1560FA8A2"
		},
		{
			"Source": {
				"Text": "adasda"
			},
			"Translation": {
				"Text": "adasda"
			},
			"Key": "18BB3DA643902B23E65628BAD8AB0425"
		},
		{
			"Source": {
				"Text": "and here it ends."
			},
			"Translation": {
				"Text": "여기서 끝난다."
			},
			"Key": "97FCC851469D25636E4750B998497EFC"
		},
		{
			"Source": {
				"Text": "cysyes0403ppt@naver.com"
			},
			"Translation": {
				"Text": "cysyes0403ppt@naver.com"
			},
			"Key": "074AF4614E3B4257A455CCB75A902456"
		},
		{
			"Source": {
				"Text": "cysyes0403ppt@naver.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F63C83C34839B970DFE07BBAA09B1AF7"
		},
		{
			"Source": {
				"Text": "dooyeonk@gmail.com"
			},
			"Translation": {
				"Text": "dyhouse0517@gmail.com"
			},
			"Key": "A94C18FC47BF839D57E87DA703FD4842"
		},
		{
			"Source": {
				"Text": "dooyeonk@gmail.com"
			},
			"Translation": {
				"Text": "dyhouse0517@gmail.com"
			},
			"Key": "CD1995544F5AE614F96CAEB9DCD753F1"
		},
		{
			"Source": {
				"Text": "jcmeve@naver.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1465AC0D4169DC07DF14EBA2B75CD4B6"
		},
		{
			"Source": {
				"Text": "jcmeve@naver.com"
			},
			"Translation": {
				"Text": "jcmeve@naver.com"
			},
			"Key": "ABAB0D7A44582F27919BFFBDC8E2EC29"
		},
		{
			"Source": {
				"Text": "kbrother102@naver.com"
			},
			"Translation": {
				"Text": "kbrother102@naver.com"
			},
			"Key": "30512F9D4D3BEF1D5FF44CA104DDF64F"
		},
		{
			"Source": {
				"Text": "kbrother102@naver.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "62813A974FEE98CBA77AD3B86019D9A5"
		},
		{
			"Source": {
				"Text": "khcharee4861114@gmail.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5755A976485C2C8C4781EF9A88C90E94"
		},
		{
			"Source": {
				"Text": "khcharee4861114@gmail.com"
			},
			"Translation": {
				"Text": "khcharee4861114@gmail.com"
			},
			"Key": "E5F0D5E444FE48FEDB0034856741E26B"
		},
		{
			"Source": {
				"Text": "ood11611doo@gmail.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7E8246214E556104672F7EB97245080C"
		},
		{
			"Source": {
				"Text": "ood11611doo@gmail.com"
			},
			"Translation": {
				"Text": "ood11611doo@gmail.com"
			},
			"Key": "B3AF25354405EBB1DA6DBA99596DF590"
		},
		{
			"Source": {
				"Text": "rhkrdmstj01@naver.com"
			},
			"Translation": {
				"Text": "rhkrdmstj01@naver.com"
			},
			"Key": "D8958CDD47449FFACFF033B4543F2C4B"
		},
		{
			"Source": {
				"Text": "rhkrdmstj01@naver.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DD473AA6434CFE73814119B8951285D7"
		},
		{
			"Source": {
				"Text": "saltlake5470@gmail.com"
			},
			"Translation": {
				"Text": "saltlake5470@gmail.com"
			},
			"Key": "90FFC9A44CB625EEC9C00486F4C90850"
		},
		{
			"Source": {
				"Text": "saltlake5470@gmail.com"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A6092D7047A553B088F2A6B59C1B0A51"
		},
		{
			"Source": {
				"Text": "{0} / {1}"
			},
			"Translation": {
				"Text": "{0} / {1}"
			},
			"Key": "8ED98E604FCC40850359F3A34B2B26A0"
		},
		{
			"Source": {
				"Text": "{0} / {1} waiting"
			},
			"Translation": {
				"Text": "{0} / {1} 명 대기 중"
			},
			"Key": "57BCE29747487B548EF2B6AE85DF6FCA"
		},
		{
			"Source": {
				"Text": "{0} / {1} waiting"
			},
			"Translation": {
				"Text": "{0} / {1} 명 대기 중"
			},
			"Key": "8D7E57004841C98AE07E88A85D560EB1"
		},
		{
			"Source": {
				"Text": "{0}:{1}"
			},
			"Translation": {
				"Text": "{0}:{1}"
			},
			"Key": "4F7E5B4A4331FEE9CE7B84B39A3E2325"
		},
		{
			"Source": {
				"Text": "✕"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "84122A0E4C6CC9986B4A1987C69BCB93"
		},
		{
			"Source": {
				"Text": "강두연"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C7BEB63B430D0EEB6FAAFDBEC2E5BB06"
		},
		{
			"Source": {
				"Text": "검과 방패"
			},
			"Translation": {
				"Text": "검과 방패"
			},
			"Key": "69F556BA439D538057E36CA043E91C8E"
		},
		{
			"Source": {
				"Text": "곽은서"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "60B31BFE4C8CD56742E501B4F2DD7879"
		},
		{
			"Source": {
				"Text": "김성훈"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AD8AA4DE40CAD926F631C4A6260386C7"
		},
		{
			"Source": {
				"Text": "김현"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "86700AB6411D81A09401BA85BAC6A6CD"
		},
		{
			"Source": {
				"Text": "김형백"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "35397D2A43787FD7C54157BEF20657E2"
		},
		{
			"Source": {
				"Text": "내 키는 2m30cm이다"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4FE4D73943CBB86479EBBE9027391002"
		},
		{
			"Source": {
				"Text": "내러티브, 연출"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9391426546D7A7B32D10D28332596D73"
		},
		{
			"Source": {
				"Text": "다른 모험이 진행 중입니다."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AD45BC8D4C90DCC77FD81FB52049A69C"
		},
		{
			"Source": {
				"Text": "대검"
			},
			"Translation": {
				"Text": "대검"
			},
			"Key": "B85029AB4A1BA292C32401B055D41648"
		},
		{
			"Source": {
				"Text": "대기 취소"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "46ABF9AB4A402342D4C2B4AFD41FFF7A"
		},
		{
			"Source": {
				"Text": "대기 취소를 누르거나 네트워크가 단절되면\r\n입장 순서가 초기화될 수 있습니다."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "03360CB845C412ECC5C1DEAF945A6678"
		},
		{
			"Source": {
				"Text": "덷ㄷ덷데데데ㅔ데데데데"
			},
			"Translation": {
				"Text": "덷ㄷ덷데데데ㅔ데데데데"
			},
			"Key": "9DE20A834C92A6722F9C53A4B5C78BDA"
		},
		{
			"Source": {
				"Text": "레벨"
			},
			"Translation": {
				"Text": "레벨"
			},
			"Key": "FA76111E40E1D5B75F7138A5CAED90F6"
		},
		{
			"Source": {
				"Text": "레벨디자인"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A339B99245C1B25E1AA733BA336AE4D6"
		},
		{
			"Source": {
				"Text": "몬스터 AI "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4F1A56EE4A961582C7CC2CB4858C7C2A"
		},
		{
			"Source": {
				"Text": "미흡 파흡 솔흡 라흡 시흡 도흡"
			},
			"Translation": {
				"Text": "미흡 파흡 솔흡 라흡 시흡 도흡"
			},
			"Key": "F1B3D6E348696E6E46B466BE710E4B39"
		},
		{
			"Source": {
				"Text": "반사 Dmg"
			},
			"Translation": {
				"Text": "반사 Dmg"
			},
			"Key": "35E172F44D45B30FA90B048C3EEAC5E6"
		},
		{
			"Source": {
				"Text": "버튼"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8FEE8D6B4F1459673E6BF99926528C57"
		},
		{
			"Source": {
				"Text": "서버 접속 대기"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "87D2F2CF4302ADAD16552CA7A497B717"
		},
		{
			"Source": {
				"Text": "설명설명--------------------------------------------------------------------------"
			},
			"Translation": {
				"Text": "설명설명--------------------------------------------------------------------------"
			},
			"Key": "8C98B92845B956941C1A93B312E7993D"
		},
		{
			"Source": {
				"Text": "스페이스바를 누르면 높은 곳을 올리고당"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "62E1974F4816D79B2F2FCA967844EFB0"
		},
		{
			"Source": {
				"Text": "아이템+인벤토리 / 게임 인프라"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7B11FB6B44D88D6A0455FE8B39AA6DFC"
		},
		{
			"Source": {
				"Text": "어빌리티 설계 / 코어 시스템"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F5F1246445FE7A2D0C8AE7B904DDF5CF"
		},
		{
			"Source": {
				"Text": "월드명을 입력하세요."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2B9DDA65415D6B143195469B7D493573"
		},
		{
			"Source": {
				"Text": "이관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9D08F9BF462137D1EB6C1695C3708C15"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "9DA9708B4B4CEF18D66FD5B5627DD89D"
		},
		{
			"Source": {
				"Text": "적의 공격을 패리"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9D407E3B40A9EFE116FAE6AD317D31A6"
		},
		{
			"Source": {
				"Text": "정확한 타이밍에 휠 버튼을 누르면 적의 공격을 탱탱볼~"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D8596C4D4FAE7078A8BC2DB98307D490"
		},
		{
			"Source": {
				"Text": "조창민"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "17DFE0D945B7160EC48594B41BF965F6"
		},
		{
			"Source": {
				"Text": "최윤서"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A346B1834BA85EB650BE308A10FE30C0"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "16AEBE4247A259261288E394010F8878"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "521F255345AD1C33837C70B54F35E6F9"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5FA8B9C04B42E377CAAF22A7885EDC9E"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9F235D7D413CC5E17E304CA63C6DB9FC"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BF1ABB4847CA4E3D7FAED8A511FC1C50"
		},
		{
			"Source": {
				"Text": "친절한 관식"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D62FD665443C1C48693344AB8A4D8B69"
		},
		{
			"Source": {
				"Text": "캐릭터 - 모션 / 스토리"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9872075B45A6ADC8E85BF0B33557F822"
		},
		{
			"Source": {
				"Text": "캐릭터 - 전투"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BCDD6EDE45CA46FC03B238A3BC7B441C"
		},
		{
			"Source": {
				"Text": "타입"
			},
			"Translation": {
				"Text": "타입"
			},
			"Key": "9D06481F4336CE668A23FDAEDE692C12"
		},
		{
			"Source": {
				"Text": "파편의 수호자 처치"
			},
			"Translation": {
				"Text": "파편의 수호자 처치"
			},
			"Key": "4F0A9EC74EB8DC7CF07500A2803CBF66"
		},
		{
			"Source": {
				"Text": "패리는 배 종류입니다"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C796EBE24264B4BE2874EBA8AFD2F75E"
		},
		{
			"Source": {
				"Text": "플레이 중"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9F9BB2EA4924DB000E780BB467100EEE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CinematicGate",
			"Children": [
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "상호작용"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "DT_EnchantMagnitudeDisplay",
			"Children": [
				{
					"Source": {
						"Text": "Bleed Chance +{0}%"
					},
					"Translation": {
						"Text": "출혈 확률 +{0}%"
					},
					"Key": "Enchant.Magnitude.BleedChancePct_Format"
				},
				{
					"Source": {
						"Text": "Bleed Damage per Sec +{0}"
					},
					"Translation": {
						"Text": "초당 출혈 피해 +{0}"
					},
					"Key": "Enchant.Magnitude.BleedPerSec_Format"
				},
				{
					"Source": {
						"Text": "Critical Damage +{0}%"
					},
					"Translation": {
						"Text": "치명타 피해 +{0}%"
					},
					"Key": "Enchant.Magnitude.CritDmgPct_Format"
				},
				{
					"Source": {
						"Text": "Damage Taken +{0}%"
					},
					"Translation": {
						"Text": "받는 피해 +{0}%"
					},
					"Key": "Enchant.Magnitude.DamageTakenPct_Format"
				},
				{
					"Source": {
						"Text": "Damage Taken -{0}%"
					},
					"Translation": {
						"Text": "받는 피해 -{0}%"
					},
					"Key": "Enchant.Magnitude.DamageTakenReductionPct_Format"
				},
				{
					"Source": {
						"Text": "Damage Taken at Low HP -{0}%"
					},
					"Translation": {
						"Text": "저체력 시 받는 피해 -{0}%"
					},
					"Key": "Enchant.Magnitude.LowHPDamageReductionPct_Format"
				},
				{
					"Source": {
						"Text": "Dodge I-Frames +{0}s"
					},
					"Translation": {
						"Text": "회피 무적 +{0}초"
					},
					"Key": "Enchant.Magnitude.DodgeInvulnTime_Format"
				},
				{
					"Source": {
						"Text": "Max SP {0}"
					},
					"Translation": {
						"Text": "최대 SP {0}"
					},
					"Key": "Enchant.Magnitude.MaxSP_Format"
				},
				{
					"Source": {
						"Text": "Movement Speed {0}%"
					},
					"Translation": {
						"Text": "이동속도 {0}%"
					},
					"Key": "Enchant.Magnitude.MoveSpeedPct_Format"
				},
				{
					"Source": {
						"Text": "Out-of-Combat HP Regen/Sec +{0}"
					},
					"Translation": {
						"Text": "비전투 초당 HP 회복 +{0}"
					},
					"Key": "Enchant.Magnitude.NonCombatHPRegen_Format"
				},
				{
					"Source": {
						"Text": "SP Recovery Rate +{0}%"
					},
					"Translation": {
						"Text": "SP 회복 속도 +{0}%"
					},
					"Key": "Enchant.Magnitude.SPRegenRatePct_Format"
				},
				{
					"Source": {
						"Text": "Stagger Resistance {0}"
					},
					"Translation": {
						"Text": "경직 내성 {0}"
					},
					"Key": "Enchant.Magnitude.StaggerResist_Format"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Accessory",
			"Children": [
				{
					"Source": {
						"Text": "+15% Attack when at or below 50% HP"
					},
					"Translation": {
						"Text": "HP 50% 이하 시 공격력 +15%"
					},
					"Key": "T05_Description"
				},
				{
					"Source": {
						"Text": "+30% HP damage to enemies at or below 25% HP"
					},
					"Translation": {
						"Text": "HP 25% 이하 적에게 +30% HP 피해"
					},
					"Key": "T03_Description"
				},
				{
					"Source": {
						"Text": "+50% HP damage on the first strike when entering combat"
					},
					"Translation": {
						"Text": "비전투 → 전투 진입 첫 공격 +50% HP 피해"
					},
					"Key": "T02_Description"
				},
				{
					"Source": {
						"Text": "Executioner"
					},
					"Translation": {
						"Text": "처형자"
					},
					"Key": "T03_DisplayName"
				},
				{
					"Source": {
						"Text": "First Strike"
					},
					"Translation": {
						"Text": "첫 일격"
					},
					"Key": "T02_DisplayName"
				},
				{
					"Source": {
						"Text": "Fortune"
					},
					"Translation": {
						"Text": "행운"
					},
					"Key": "T01_DisplayName"
				},
				{
					"Source": {
						"Text": "Frenzy"
					},
					"Translation": {
						"Text": "광폭"
					},
					"Key": "T05_DisplayName"
				},
				{
					"Source": {
						"Text": "Gem CD"
					},
					"Translation": {
						"Text": "잼쿨"
					},
					"Key": "T04_DisplayName"
				},
				{
					"Source": {
						"Text": "Gem Cooldown -10%"
					},
					"Translation": {
						"Text": "잼 쿨다운 -10%"
					},
					"Key": "T04_Description"
				},
				{
					"Source": {
						"Text": "Item Drop Rarity Weight +10%"
					},
					"Translation": {
						"Text": "드랍 아이템 등급 가중치 +10%"
					},
					"Key": "T01_Description"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Armor",
			"Children": [
				{
					"Source": {
						"Text": "Dodge Master"
					},
					"Translation": {
						"Text": "회피 마스터"
					},
					"Key": "A03_DisplayName"
				},
				{
					"Source": {
						"Text": "Fortitude"
					},
					"Translation": {
						"Text": "견고함"
					},
					"Key": "A02_DisplayName"
				},
				{
					"Source": {
						"Text": "Increases SP recovery rate"
					},
					"Translation": {
						"Text": "SP 회복 속도 증가"
					},
					"Key": "A06_Description"
				},
				{
					"Source": {
						"Text": "Increases dodge invulnerability duration"
					},
					"Translation": {
						"Text": "회피 무적 시간 증가"
					},
					"Key": "A03_Description"
				},
				{
					"Source": {
						"Text": "Increases stagger resistance"
					},
					"Translation": {
						"Text": "경직 내성 증가"
					},
					"Key": "A05_Description"
				},
				{
					"Source": {
						"Text": "Reduces HP damage taken"
					},
					"Translation": {
						"Text": "받는 HP 피해 감소"
					},
					"Key": "A02_Description"
				},
				{
					"Source": {
						"Text": "Reduces damage taken at low HP"
					},
					"Translation": {
						"Text": "저체력 시 받는 피해 감소"
					},
					"Key": "A07_Description"
				},
				{
					"Source": {
						"Text": "Regeneration"
					},
					"Translation": {
						"Text": "재생"
					},
					"Key": "A01_DisplayName"
				},
				{
					"Source": {
						"Text": "Restores HP while out of combat"
					},
					"Translation": {
						"Text": "비전투 시 HP 회복"
					},
					"Key": "A01_Description"
				},
				{
					"Source": {
						"Text": "Salvation"
					},
					"Translation": {
						"Text": "구원"
					},
					"Key": "A07_DisplayName"
				},
				{
					"Source": {
						"Text": "Swift Recovery"
					},
					"Translation": {
						"Text": "신속한 회복"
					},
					"Key": "A06_DisplayName"
				},
				{
					"Source": {
						"Text": "Will of Steel"
					},
					"Translation": {
						"Text": "강철의 의지"
					},
					"Key": "A05_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Penalty",
			"Children": [
				{
					"Source": {
						"Text": "All Damage Taken +5%"
					},
					"Translation": {
						"Text": "받는 모든 피해 +5%"
					},
					"Key": "P02_Description"
				},
				{
					"Source": {
						"Text": "Brittle"
					},
					"Translation": {
						"Text": "무름"
					},
					"Key": "P04_DisplayName"
				},
				{
					"Source": {
						"Text": "Heavy"
					},
					"Translation": {
						"Text": "무거움"
					},
					"Key": "P01_DisplayName"
				},
				{
					"Source": {
						"Text": "Hemorrhagic"
					},
					"Translation": {
						"Text": "출혈성"
					},
					"Key": "P02_DisplayName"
				},
				{
					"Source": {
						"Text": "Leak"
					},
					"Translation": {
						"Text": "누수"
					},
					"Key": "P03_DisplayName"
				},
				{
					"Source": {
						"Text": "Max SP -15"
					},
					"Translation": {
						"Text": "SP 최대치 -15"
					},
					"Key": "P03_Description"
				},
				{
					"Source": {
						"Text": "Movement Speed -11%"
					},
					"Translation": {
						"Text": "이동속도 -11%"
					},
					"Key": "P01_Description"
				},
				{
					"Source": {
						"Text": "Stagger Resistance -15"
					},
					"Translation": {
						"Text": "경직 내성 -15"
					},
					"Key": "P04_Description"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Weapon",
			"Children": [
				{
					"Source": {
						"Text": "Critical Boost"
					},
					"Translation": {
						"Text": "치명타 강화"
					},
					"Key": "W06_DisplayName"
				},
				{
					"Source": {
						"Text": "Heft"
					},
					"Translation": {
						"Text": "묵직함"
					},
					"Key": "W02_DisplayName"
				},
				{
					"Source": {
						"Text": "Increases Critical Damage"
					},
					"Translation": {
						"Text": "크리티컬 데미지 증가"
					},
					"Key": "W06_Description"
				},
				{
					"Source": {
						"Text": "Lifesteal"
					},
					"Translation": {
						"Text": "흡혈"
					},
					"Key": "W04_DisplayName"
				},
				{
					"Source": {
						"Text": "Sharpness"
					},
					"Translation": {
						"Text": "예리함"
					},
					"Key": "W01_DisplayName"
				},
				{
					"Source": {
						"Text": "Shatter"
					},
					"Translation": {
						"Text": "파쇄"
					},
					"Key": "W05_DisplayName"
				},
				{
					"Source": {
						"Text": "Sigil of Bleeding"
					},
					"Translation": {
						"Text": "출혈의 각인"
					},
					"Key": "W03_DisplayName"
				}
			]
		},
		{
			"Namespace": "Door",
			"Children": [
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "닫기"
					},
					"Key": "Close"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "열기"
					},
					"Key": "Open"
				}
			]
		},
		{
			"Namespace": "Ending",
			"Children": [
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "WaitingFormat"
				}
			]
		},
		{
			"Namespace": "GYJoinStatus",
			"Children": [
				{
					"Source": {
						"Text": "다른 모험이 진행 중입니다.\n자리가 나면 바로 입장합니다. (남은 시간: 알 수 없음)"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "QueueBody"
				},
				{
					"Source": {
						"Text": "서버 접속 대기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "QueueTitle"
				},
				{
					"Source": {
						"Text": "서버 접속 대기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ReqTitle"
				},
				{
					"Source": {
						"Text": "서버를 깨우는 중입니다.\n최초 입장은 몇 분 걸릴 수 있습니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StartBody"
				},
				{
					"Source": {
						"Text": "월드 준비 중"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StartTitle"
				},
				{
					"Source": {
						"Text": "월드로 이동합니다!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "OnlineBody"
				},
				{
					"Source": {
						"Text": "월드를 준비하고 있습니다..."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ReqBody"
				},
				{
					"Source": {
						"Text": "접속 중"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "OnlineTitle"
				}
			]
		},
		{
			"Namespace": "GYUI",
			"Children": [
				{
					"Source": {
						"Text": "English"
					},
					"Translation": {
						"Text": "English"
					},
					"Key": "Lang_English"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "에픽"
					},
					"Key": "Quality_Epic"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "전체화면"
					},
					"Key": "WindowMode_Fullscreen"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "높음"
					},
					"Key": "Quality_High"
				},
				{
					"Source": {
						"Text": "Korean"
					},
					"Translation": {
						"Text": "한국어"
					},
					"Key": "Lang_Korean"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "낮음"
					},
					"Key": "Quality_Low"
				},
				{
					"Source": {
						"Text": "Lv. {0}"
					},
					"Translation": {
						"Text": "Lv. {0}"
					},
					"Key": "HUDLevelFormat"
				},
				{
					"Source": {
						"Text": "Lv. {0}"
					},
					"Translation": {
						"Text": "Lv. {0}"
					},
					"Key": "RegionLevelFormat"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "중간"
					},
					"Key": "Quality_Medium"
				},
				{
					"Source": {
						"Text": "Player"
					},
					"Translation": {
						"Text": "플레이어"
					},
					"Key": "Dialogue_DefaultSpeaker_Player"
				},
				{
					"Source": {
						"Text": "Unlimited"
					},
					"Translation": {
						"Text": "무제한"
					},
					"Key": "FrameRate_Unlimited"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "창모드"
					},
					"Key": "WindowMode_Windowed"
				},
				{
					"Source": {
						"Text": "Windowed Fullscreen"
					},
					"Translation": {
						"Text": "테두리 없는 전체 화면"
					},
					"Key": "WindowMode_WindowedFullscreen"
				},
				{
					"Source": {
						"Text": "[Active] {0}"
					},
					"Translation": {
						"Text": "[활성] {0}"
					},
					"Key": "QuestActivePrefix"
				},
				{
					"Source": {
						"Text": "[Complete] {0}"
					},
					"Translation": {
						"Text": "[완료] {0}"
					},
					"Key": "QuestCompletedPrefix"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Altar_TimeShardFormat"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "Enchant_TimeShardFormat"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "HUDXPFormat"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "StatBarDefaultFormat"
				},
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "QuestProgressFormat"
				},
				{
					"Source": {
						"Text": "{0}:{1}"
					},
					"Translation": {
						"Text": "{0}:{1}"
					},
					"Key": "WorldTimeFormat"
				},
				{
					"Source": {
						"Text": "게임 종료"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Quit_Title"
				},
				{
					"Source": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Quit_Message"
				},
				{
					"Source": {
						"Text": "네/아니오 팝업입니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Test_Confirm_Msg"
				},
				{
					"Source": {
						"Text": "닫기 전용 팝업입니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Test_Notice_Msg"
				},
				{
					"Source": {
						"Text": "서버에 접속하지 못했습니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Travel_Failed_Message"
				},
				{
					"Source": {
						"Text": "서버와의 연결이 끊어졌습니다.\n메인 메뉴로 돌아갑니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Disconnect_Message"
				},
				{
					"Source": {
						"Text": "세션에 입장하지 못했습니다.\n잠시 후 다시 시도해주세요."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Join_Failed_Message"
				},
				{
					"Source": {
						"Text": "안내 테스트"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Test_Notice_Title"
				},
				{
					"Source": {
						"Text": "연결 끊김"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Disconnect_Title"
				},
				{
					"Source": {
						"Text": "월드 만석"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "WorldFull_Title"
				},
				{
					"Source": {
						"Text": "월드 삭제"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "World_Delete_Title"
				},
				{
					"Source": {
						"Text": "월드 인원이 가득 찼습니다. (최대 4명)\n자리가 나면 다시 시도해주세요."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "WorldFull_Message"
				},
				{
					"Source": {
						"Text": "입장 실패"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Join_Failed_Title"
				},
				{
					"Source": {
						"Text": "접속 실패"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Travel_Failed_Title"
				},
				{
					"Source": {
						"Text": "확인 테스트"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Test_Confirm_Title"
				}
			]
		},
		{
			"Namespace": "Ladder",
			"Children": [
				{
					"Source": {
						"Text": "Use Ladder"
					},
					"Translation": {
						"Text": "사다리 활성화"
					},
					"Key": "Activate"
				}
			]
		},
		{
			"Namespace": "LootBox",
			"Children": [
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "열기"
					},
					"Key": "Open"
				}
			]
		},
		{
			"Namespace": "ST_Narrative",
			"Children": [
				{
					"Source": {
						"Text": "All of this..."
					},
					"Translation": {
						"Text": "이 모든 것은..."
					},
					"Key": "Quest02"
				},
				{
					"Source": {
						"Text": "And I..."
					},
					"Translation": {
						"Text": "그리고 나는.."
					},
					"Key": "Quest06"
				},
				{
					"Source": {
						"Text": "The memories come flooding back."
					},
					"Translation": {
						"Text": "기억이 되돌아온다."
					},
					"Key": "Quest01"
				},
				{
					"Source": {
						"Text": "This island became an eternal prison."
					},
					"Translation": {
						"Text": "이 섬은 영원한 감옥이 되었다."
					},
					"Key": "Quest05"
				},
				{
					"Source": {
						"Text": "To protect the world..."
					},
					"Translation": {
						"Text": "세상을 지키기 위해.."
					},
					"Key": "Quest04"
				},
				{
					"Source": {
						"Text": "repeat this battle for all eternity."
					},
					"Translation": {
						"Text": "영원히 이 전투를 반복한다."
					},
					"Key": "Quest07"
				},
				{
					"Source": {
						"Text": "was a choice I made."
					},
					"Translation": {
						"Text": "내가 선택한 일이었다."
					},
					"Key": "Quest03"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source": {
						"Text": "Altar"
					},
					"Translation": {
						"Text": "제단"
					},
					"Key": "Altar"
				},
				{
					"Source": {
						"Text": "Equip"
					},
					"Translation": {
						"Text": "장착"
					},
					"Key": "Equip"
				},
				{
					"Source": {
						"Text": "Inventory"
					},
					"Translation": {
						"Text": "인벤토리"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "Quest"
					},
					"Translation": {
						"Text": "퀘스트"
					},
					"Key": "Quest"
				},
				{
					"Source": {
						"Text": "Reroll"
					},
					"Translation": {
						"Text": "리롤"
					},
					"Key": "Reroll"
				},
				{
					"Source": {
						"Text": "Rest"
					},
					"Translation": {
						"Text": "휴식"
					},
					"Key": "Rest"
				},
				{
					"Source": {
						"Text": "Revive."
					},
					"Translation": {
						"Text": "부활합니다."
					},
					"Key": "Revival"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "설정"
					},
					"Key": "Setting"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "설정"
					},
					"Key": "Settings"
				},
				{
					"Source": {
						"Text": "Skill Tree"
					},
					"Translation": {
						"Text": "스킬트리"
					},
					"Key": "SkillTree"
				},
				{
					"Source": {
						"Text": "Speaker"
					},
					"Translation": {
						"Text": "화자"
					},
					"Key": "Speaker"
				},
				{
					"Source": {
						"Text": "개발진"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Credit"
				},
				{
					"Source": {
						"Text": "게임종료"
					},
					"Translation": {
						"Text": "게임종료"
					},
					"Key": "Exit"
				},
				{
					"Source": {
						"Text": "공격"
					},
					"Translation": {
						"Text": "공격"
					},
					"Key": "Attack"
				},
				{
					"Source": {
						"Text": "기력포션"
					},
					"Translation": {
						"Text": "기력포션"
					},
					"Key": "SP"
				},
				{
					"Source": {
						"Text": "닫기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Close"
				},
				{
					"Source": {
						"Text": "달리기"
					},
					"Translation": {
						"Text": "달리기"
					},
					"Key": "Run"
				},
				{
					"Source": {
						"Text": "떠나기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Leave"
				},
				{
					"Source": {
						"Text": "방어"
					},
					"Translation": {
						"Text": "방어"
					},
					"Key": "Defence"
				},
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "상호작용"
					},
					"Key": "Interaction"
				},
				{
					"Source": {
						"Text": "상호작용 & 시스템"
					},
					"Translation": {
						"Text": "상호작용 & 시스템"
					},
					"Key": "InteractionSystem"
				},
				{
					"Source": {
						"Text": "생성"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Create"
				},
				{
					"Source": {
						"Text": "세션"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Session"
				},
				{
					"Source": {
						"Text": "이동"
					},
					"Translation": {
						"Text": "이동"
					},
					"Key": "Move"
				},
				{
					"Source": {
						"Text": "이전"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "전투 & 행동"
					},
					"Translation": {
						"Text": "전투 & 행동"
					},
					"Key": "CombatAction"
				},
				{
					"Source": {
						"Text": "참가"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Join"
				},
				{
					"Source": {
						"Text": "체력포션"
					},
					"Translation": {
						"Text": "체력포션"
					},
					"Key": "HP"
				},
				{
					"Source": {
						"Text": "취소"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Cancel"
				},
				{
					"Source": {
						"Text": "타겟 고정"
					},
					"Translation": {
						"Text": "타겟 고정"
					},
					"Key": "LockOn"
				},
				{
					"Source": {
						"Text": "파쿠르"
					},
					"Translation": {
						"Text": "파쿠르"
					},
					"Key": "Parkour"
				},
				{
					"Source": {
						"Text": "패링"
					},
					"Translation": {
						"Text": "패링"
					},
					"Key": "Parry"
				},
				{
					"Source": {
						"Text": "확인"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Confirm"
				},
				{
					"Source": {
						"Text": "회피"
					},
					"Translation": {
						"Text": "회피"
					},
					"Key": "Dash"
				}
			]
		},
		{
			"Namespace": "SecretDiary",
			"Children": [
				{
					"Source": {
						"Text": "Pick Up"
					},
					"Translation": {
						"Text": "줍기"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "TimeRift",
			"Children": [
				{
					"Source": {
						"Text": "Sit"
					},
					"Translation": {
						"Text": "앉기"
					},
					"Key": "Sit"
				}
			]
		}
	]
}